{
    "url": "https://cuevana.pizza/pelicula/steins-gate-the-movie-load-region-of-deja-vu",
    "title": "Steins Gate the Movie: Load Region of Déjà vu",
    "duration": "1h 30m",
    "year": "2013",
    "genres": [
        "Drama",
        "Ciencia Ficcion",
        "Animacion",
        "Anime"
    ],
    "actors": [
        "Mamoru Miyano",
        "Asami Imai",
        "Tomokazu Seki",
        "Kana Hanazawa",
        "Yukari Tamura",
        "Haruko Momoi",
        "Saori Goto",
        "Masaki Terasoma",
        "Yu Kobayashi"
    ],
    "description": "La película tiene lugar un año después de los acontecimientos de la serie de anime. Después de pasar por un camino arduo a través de múltiples líneas de tiempo debido a la invención de los \"D-Mails\", es decir, los mensajes de texto que se pueden enviar al pasado, Rintaro Okabe ha aterrizado, según las informaciones de la \"Steins Gate\", en una línea de tiempo en la que ninguno de sus amigos tendrían que morir y en la que no existe un futuro gobernado por SERN debido a que no se produjo la invención de una máquina del tiempo. Sin embargo, Okabe pronto comienza a sentir los efectos secundarios de los constantes viajes a través del tiempo por múltiples líneas de tiempo, que pronto se acumula y ocasiona que Okabe desaparezca de repente de la existencia, con sólo Kurisu Makise, la chica que él había salvado gracias a sus esfuerzos, recordándolo a través de un déjà vu. Ahora es el turno de Kurisu para encontrar una manera de conseguir que Okabe regrese a la línea de tiempo.",
    "cover": "https://cuevana.pizza/resize/###/storage/31105/2K9WovTPd3MTGmF4qbyAPM46kWaJAi4jARWdCGQV.jpg",
    "players": [
        {
            "type": "sub",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtMGw5YnhsdWVrdTlxLmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLWpxaTE2YnB6aXFvMi5odG1s"
            ]
        }
    ],
    "downloads": []
}