{
    "url": "https://cuevana.pizza/pelicula/arcadeologia",
    "title": "Arcadeología",
    "duration": "1h 40m",
    "year": "2021",
    "genres": [
        "Documental"
    ],
    "actors": [
        "Los 80 y los 90 definieron una “edad de oro” del arcade en España",
        "que ahora estamos reviviendo en multitud de eventos y actividades alrededor del videojuego clásico. Pero",
        "¿quién se encarga de preservar este legado cultural en nuestro país? ¿quién está afrontando esta labor de recuperación de las máquinas recreativas? Arcadeología sigue los pasos de la asociación valenciana Arcade Vintage",
        "pionera en el campo de la restauración de arcades",
        "y responsable",
        "durante los meses de rodaje de este documental",
        "de la creación del primer Museo del Videojuego en España."
    ],
    "description": "Los 80 y los 90 definieron una “edad de oro” del arcade en España, que ahora estamos reviviendo en multitud de eventos y actividades alrededor del videojuego clásico. Pero, ¿quién se encarga de preservar este legado cultural en nuestro país? ¿quién está afrontando esta labor de recuperación de las máquinas recreativas? Arcadeología sigue los pasos de la asociación valenciana Arcade Vintage, pionera en el campo de la restauración de arcades, y responsable, durante los meses de rodaje de este documental, de la creación del primer Museo del Videojuego en España",
    "cover": "https://cuevana.pizza/resize/###/storage/24695/ou7jrY9eUSpQvkJYhW2p6Cy1q6sZQG86ZT5xJ62g.jpg",
    "players": [
        {
            "type": "cas",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtZXhvem9tMjF1Y2ZrLmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLXY1aTY1YXZ3N2g4ci5odG1s"
            ]
        }
    ],
    "downloads": [
        {
            "url": "https://1fichier.com/?apkd8susgdzjgh9hqc48",
            "type": "es"
        }
    ]
}