{
    "url": "https://cuevana.pizza/pelicula/no-llores-por-mi-inglaterra",
    "title": "No llores por mí, Inglaterra",
    "duration": "1h 44m",
    "year": "2018",
    "genres": [
        "Comedia",
        "Historia"
    ],
    "actors": [
        "Mike Amigorena",
        "Gonzalo Heredia",
        "Diego Capusotto",
        "Laura Fidalgo",
        "Luciano Cáceres",
        "Roberto Carnaghi",
        "Mirta Busnelli",
        "Matías Martínez",
        "Esteban Menis",
        "Damián Dreizik",
        "Eduardo Calvo",
        "Roberto Carnaghi",
        "José Chatruc",
        "Fernando Cavenaghi",
        "Evelina Cabrera",
        "Alejandro Dambrosio",
        "Walter Rey",
        "David Roizner Selaniko",
        "Juan Bautista Garasino",
        "Sergio Sarria"
    ],
    "description": "En 1806 los ingleses invaden la ciudad de Buenos Aires, hasta entonces bajo el mando de la Monarquía Española. Instalados los ingleses en este nuevo territorio, el General Beresford, para distraer a la población, les presenta un nuevo juego: el fútbol. La idea es tenerlos entretenidos hasta que lleguen los refuerzos desde Inglaterra. El General Beresford parece ser fuerte y seguro aunque su estrategia estará guiada por su madre, una mujer de mucho carácter que digita su vida. Manolete, una especie de empresario de espectáculos, que está siempre a la pesca de algún negocio, le ha ido mal con su último emprendimiento y está en bancarrota. Piensa que el futbol puede resultar un buen negocio y organiza un partido con los dos barrios históricamente enfrentados, “Embocadura” y “La Rivera”. Manolete despliega todo su ingenio para armar este espectáculo, con el aval de Beresford, pero el juego termina en una batalla campal Sin embargo, Beresford necesita que los criollos sigan distraídos. Sabe que se está formando una resistencia armada y necesita a Manolete para su propósito.",
    "cover": "https://cuevana.pizza/resize/###/storage/22642/e8ogR7zCpR6FSFQ1hH8o28Xj1gIo3bZk0a4RATm6.jpg",
    "players": [
        {
            "type": "lat",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtMDFjdGJyZmpkOGI0Lmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLXZkN3lpcTBldTA2My5odG1s"
            ]
        }
    ],
    "downloads": [
        {
            "url": "https://1fichier.com/?2h4cs5d99fs8v52e9fc3",
            "type": "la"
        }
    ]
}