{
    "url": "https://cuevana.pizza/pelicula/911-llamada-mortal",
    "title": "911 Llamada mortal",
    "duration": "1h 34m",
    "year": "2013",
    "genres": [
        "Suspenso",
        "Crimen"
    ],
    "actors": [
        "Abigail Breslin",
        "Halle Berry",
        "Michael Eklund",
        "Morris Chestnut"
    ],
    "description": "La veterana operadora del Call Center de Emergencias 911 Jordan (Halle Berry) tiene el tipo de trabajo que no es para los débiles de corazón: lograr controlar la angustia de la gente con el fin de salvar sus vidas. Pero cuando el frenético llamado de una joven reportando a un intruso termina trágicamente, Jordan queda destrozada. Replanteándose de su vida, considera que tal vez ésta haya sido su última llamada telefónica cargada de tensión. Con un policía servicial (Morris Chestnut) como novio, tal vez sea hora de dar un paso al costado, de disfrutar de la vida y de enseñar a otros los entresijos de su profesión de alta presión. Sin embargo, ese sustento para los desconocidos aún no ha terminado. Cuando una típica adolescente norteamericana Casey (Abigail Breslin), es secuestrada por un asesino serial (Michael Eklund), se las ingenia para llamar al 911 desde el baúl del automóvil del asesino. Jordan, quien tiene a cargo un grupo de nuevos reclutas en la masiva operación del Call Center, puede escuchar la llamada. Esta experta empleada pública está frente a un escenario demasiado conocido, pero en poco tiempo, la situación de Casey se revela como misteriosa y sorprendentemente familiar. Sólo hay una cosa que Jordan puede hacer: tomar las riendas de una manera que nunca lo ha hecho. Debe convertir a Casey en su socia, y, así, ayudar a encontrar al asesino, y demostrar que esta llamada es el llamado de Jordan.",
    "cover": "https://cuevana.pizza/resize/###/storage/16439/frNEGIxc23ts3lrkM86tpIReqE2XHNJS90fSwRJL.jpg",
    "players": [
        {
            "type": "lat",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtZ2piNDI1MG1nM2FnLmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLTg2MXNueHk0aGh6Yy5odG1s"
            ]
        },
        {
            "type": "sub",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtNmRhaDd6MHRzcW42Lmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLXY4aWxnMnNvYzB3YS5odG1s"
            ]
        }
    ],
    "downloads": [
        {
            "url": "https://1fichier.com/?08e8o6uczxyukcq1hs6x",
            "type": "la"
        },
        {
            "url": "https://1fichier.com/?os9s8u408xerf5lblm4a",
            "type": "en"
        }
    ]
}