{
    "url": "https://cuevana.pizza/pelicula/sanandresito",
    "title": "Sanandresito",
    "duration": "1h 30m",
    "year": "2012",
    "genres": [
        "Comedia"
    ],
    "actors": [
        "Andrés Parra",
        "Jimmy Vasquez",
        "Verónica Orozco"
    ],
    "description": "En Sanandresito, un renombrado sector de comercio en Bogotá, se encuentra cualquier cosa: desde las gafas para el sol, el último zapato de moda o el perfume más costoso, hasta celulares, ropa, dulces, películas y alcohol. Todo lo que busque, está disponible. De esto podrá dar fe Wilson Tenorio, un espontáneo agente de policía que se mueve como pez en el agua en este lugar. Tenorio anhela un ascenso en su institución, en tener una mejor vida, pero no está dispuesto a mover un dedo para lograrlo. Las cosas están por cambiar cuando se ve falsamente enredado en el asesinato de Tatiana, una muchacha de Sanandresito cuyo cadáver aparece en la camioneta oficial que conduce Tenorio. El vanidoso e inútil agente deberá por primera vez en su vida poner en práctica lo supuestamente aprendido en su instrucción policial. Sin más ayuda que su propia malicia indígena deberá descubrir al verdadero asesino de Tatiana, antes de que lo capture la policía, a cargo de su propia novia, la Sargento Fanny; y antes que Félix, el peligroso escolta novio de Tatiana enceguecido por el dolor, lo encuentre y erróneamente cobre venganza sobre él. ¿Qué pasará primero?",
    "cover": "https://cuevana.pizza/resize/###/storage/16638/q8JYZuCNTx6rPJlEv2Q3bm5wK1dTfZOxwLaCYuI2.jpg",
    "players": [
        {
            "type": "lat",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtemlxbXRmdnpudGExLmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLWNldDJrNGgyMnY2Mi5odG1s"
            ]
        }
    ],
    "downloads": [
        {
            "url": "https://1fichier.com/?w8njymmecnkdl97v33w0",
            "type": "la"
        }
    ]
}