{
    "url": "https://cuevana.pizza/pelicula/avatar",
    "title": "Avatar",
    "duration": "2h 42m",
    "year": "2009",
    "genres": [
        "Accion",
        "Ciencia Ficcion",
        "Aventura",
        "Fantasia",
        "Disney"
    ],
    "actors": [
        "Sam Worthington",
        "Sigourney Weaver",
        "Stephen Lang",
        "Zoe Saldana"
    ],
    "description": "Año 2154. Jake Sully (Sam Worthington), un ex-marine condenado a vivir en una silla de ruedas, sigue siendo, a pesar de ello, un auténtico guerrero. Precisamente por ello ha sido designado para ir a Pandora, donde algunas empresas están extrayendo un mineral extraño que podría resolver la crisis energética de la Tierra. Para contrarrestar la toxicidad de la atmósfera de Pandora, se ha creado el programa Avatar, gracias al cual los humanos \"conductores\" mantienen sus conciencias unidas a un avatar: un cuerpo biológico controlado de forma remota que puede sobrevivir en el aire letal. Esos cuerpos han sido creados con ADN humano, mezclado con ADN de los nativos de Pandora, los Na'vi. Convertido en avatar, Jake puede caminar otra vez. Su misión consiste en infiltrarse entre los Na'vi, que se han convertido en el mayor obstáculo para la extracción del mineral. Pero cuando Neytiri, una bella Na'vi (Zoe Saldana), salva la vida de Jake, todo cambia: Jake es admitido en su clan, tras superar muchas pruebas. Mientras, los hombres esperan que la información obtenida por Jake les sea útil.",
    "cover": "https://cuevana.pizza/resize/###/storage/17197/JdQO2VqX0EKBVof0zuiRnepQ3FTmGCKAFwcFlJpG.jpg",
    "players": [
        {
            "type": "lat",
            "urls": [
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly9ha2FtYWktY2RuLWNvbnRlbnQuaW50ZXJwbGFuZXRhcnkudmlkZW8vZW1iZWQtM29hMzRoM3VnOXhvLmh0bWw=",
                "https://akamai.interplanetary.video/?v=aHR0cHM6Ly91cWxvYWQuY29tL2VtYmVkLXF2bjE2cXBxMnE1dy5odG1s"
            ]
        }
    ],
    "downloads": [
        {
            "url": "https://1fichier.com/?ilecjlytcg5r6fra1q0v",
            "type": "la"
        }
    ]
}